[
    {
        "Título": "Veja partidos que mais elegeram prefeitos no RN nas eleições 2024",
        "Conteúdo": "Com o fim das eleições de 2024, o Rio Grande do Norte definiu os prefeitos dos 167 municípios. No pleito, o MDB foi o partido que mais conquistou prefeituras neste ano, com 45. Em segundo lugar aparece o União Brasil com 28. E em terceiro, aparece o PSD com 21. Em seguida, o PL vem com 18 prefeitos eleitos. Nesta eleição, o PT conquistou apenas sete prefeituras. Após Paulinho Freire ser eleito em Natal, o União conquistou mais um prefeitura, totalizando assim 28 cadeiras municipais. Já o MDB, conquistou a prefeitura em 45 municípios e entre as cidades estão Angicos, Baía Formosa, Lajes e Monte Alegre. No caso do PT, que em 2020 teve três prefeituras, este ano conquistou sete, registrando assim um aumento de 233% em comparação a eleição anterior. Outro partido que teve aumento foi o Podemos, que saiu de zero para 6 prefeituras em 2024. A maior perda de cadeiras nesta eleição ficou para o PSDB, que no RN, elegeu 15 prefeitos, enquanto que em 2020, conseguiu 31 chefes do Executivo. Outro partido que registrou queda foi o Republicados, que elegeu apenas quatro, enquanto que na eleição passada foram 11.  No cenário nacional, PSD e MDB foram as legendas que mais elegeram prefeitos com 887 e 853, respectivamente. Nas capitais, os partidos ficaram com cinco cada.  Faça login para deixar um comentário"
    },
    {
        "Título": "Paulinho fala que Álvaro “fez a diferença” e que o pensamento agora é na gestão",
        "Conteúdo": "Eleito prefeito de Natal, o deputado federal Paulinho Freire (UNIÃO) publicou uma mensagem nas redes sociais em que faz um histórico de sua campanha desde o inicio. Freire lembrou como foi a adesão dos apoios, a conversa com as pessoas e ressaltou que “os vereadores foram muito importantes”. O prefeito eleito ressaltou que o apoio do atual prefeito Álvaro Dias (Republicanos) “fez a diferença” Freire disse que colocaram “no plano de governo as necessidades que as comunidades e bairros precisam”. “A populacao de Natal assimilou bem nossas ideias”, comentou. Após a eleição, o candidato eleito afirmou que o pensamento agora é na gestão. “Hoje somos só uma Natal, a Natal de todos”, concluiu. Assista: Uma publicação compartilhada por Paulinho Freire (@paulinhofreirern) Faça login para deixar um comentário"
    },
    {
        "Título": "Mais cinco deputados se elegem para prefeito; veja quais",
        "Conteúdo": "Cinco deputados foram eleitos nesse domingo (27) para ocupar o cargo de prefeito, incluindo em duas capitais: Abilio Brunini (PL), em Cuiabá (MT), e Paulinho Freire (União), em Natal (RN). Somando-se a outros seis que já tinham vencido no primeiro turno, 11 deputados conquistaram prefeituras neste ano. Nas eleições de 2020, oito deputados foram eleitos prefeitos, sendo que quatro em capitais. Ao todo, eram 82 deputados candidatos nas eleições deste ano – 73 a prefeito, dois a vice-prefeito e 7 a vereador. Outros seis deputados disputavam prefeituras em capitais nesse domingo, mas acabaram em segundo lugar: André Fernandes (PL), em Fortaleza (CE); Capitão Alberto Neto (PL), em Manaus (AM); Delegado Éder Mauro (PL), em Belém (PA); Guilherme Boulos (Psol), em São Paulo (SP); Maria do Rosário (PT), em Porto Alegre (RS); e Natália Bonavides (PT), em Natal (RN). Deputados eleitos no segundo turno:Abilio Brunini (PL) – Cuiabá (MT)Paulinho Freire (União) – Natal (RN)Márcio Correa (PL) – Anápolis (GO)Naumi Amorim (PSD) – Caucaia (CE)Ricardo Silva (PSD) – Ribeirão Preto (SP) Deputados eleitos no primeiro turno:Alberto Mourão (MDB) – Praia Grande (SP)Carmen Zanotto (Cidadania) – Lages (SC)Dr. Benjamim (União) – Açailândia (MA)Gerlen Diniz (PP) – Sena Madureira (AC)Hélio Leite (União) – Castanhal (PA)Washington Quaquá (PT) – Maricá (RJ)  Faça login para deixar um comentário"
    },
    {
        "Título": "General Girão comemora crescimento do PL nas eleições de 2024",
        "Conteúdo": "O deputado federal General Girão celebrou o crescimento do Partido Liberal (PL) nas eleições municipais de 2024, ressaltando a força da legenda, que obteve 517 prefeituras, 515 vice-prefeituras e 4.924 vereadores em todo o país.  Com 16 vitórias em municípios com mais de 200 mil eleitores, incluindo quatro capitais, o PL se consolida como uma das maiores forças políticas do Brasil, governando uma população de mais de 26 milhões de pessoas. Em comparação, o Partido dos Trabalhadores (PT), com 252 prefeituras e uma capital (Fortaleza-CE), administrará uma população de 10 milhões. “Estamos retornando ao caminho certo. O caminho do bem e da consciência moral e ética do Brasil. 2026 é logo ali”, declarou Girão, destacando a importância do PL no cenário político atual e o potencial do partido para a próxima disputa presidencial. O parlamentar também comemorou a vitória de Paulinho Freire (União Brasil) para a prefeitura de Natal, onde o candidato apoiado pela direita venceu a petista Natália Bonavides com 209.251 votos, equivalentes a 55,46% dos votos válidos. “O segundo turno deu o resultado que Natal merecia. Natal merece sempre estar andando para frente. Natal não merecia cair na desgraça que vivenciamos hoje no Rio Grande do Norte e no Brasil”, afirmou o deputado, reiterando seu apoio ao futuro prefeito e destacando a continuidade do trabalho iniciado por Álvaro Dias. Segundo Girão, o Partido Liberal desempenhou um papel estratégico na construção de alianças que fortaleceram a candidatura de Paulinho Freire. “Quero parabenizar meu colega deputado Paulinho Freire. O PL abriu espaços para que essa composição pudesse acontecer. Contem com meu apoio para buscar cada vez mais investimentos para nossa cidade!”, completou. Faça login para deixar um comentário"
    },
    {
        "Título": "Abstenção no segundo turno foi maior que no primeiro",
        "Conteúdo": "Mesmo com apelos dos candidatos a prefeito e até da Justiça Eleitoral para que os eleitores exercessem a cidadania e o direito de voto, o percentual de eleitores que deixaram de comparecer às seções eleitorais em Natal no segundo turno, superou em 0,78% o índice do primeiro turno, que foi de 25,22%, quando mais de 144 mil eleitores deixaram de votar. Na eleição de domingo (27), a abstenção chegou a 26% ou seja, deixaram de comparecer às seções eleitorais 149.704 eleitores, sendo que o número de votantes foi de 425.565 eleitores. Segundo os resultados das urnas, 402.375 (94,55%) eleitores optaram por votar em um dos dois candidatos a prefeito de Natal, enquanto os votos nulos foram 16.084 (3,78%) e os votos em branco 7.106 (1,67%). O candidato a prefeito do parido União Brasil, deputado federal Paulinho Freire, chegou a conclamar o eleitor, no encerramento da campanha, na sexta-feira (25), a comparecer às urnas. “Seu voto é fundamental, a sua ausência pode mudar o rumo da nossa cidade, então compareça e faça a diferença nesse momento para a cidade que você vive”, externou Paulinho Freire durante o programa eleitoral. No primeiro turno a abstenção em Natal alcançou 25,22% dos eleitores, a maior da região Nordeste, índice superado apenas na eleição de 2020, quando ocorreu a pandemia de coronavírus e 28,16% dos eleitores natalenses deixaram de votar, enquanto em todas as eleições anteriores o índice de abstenção ficou abaixo de 20%. Faça login para deixar um comentário"
    },
    {
        "Título": "Paulinho anuncia Joanna para conduzir a transição e prioriza conclusão de obras",
        "Conteúdo": "O prefeito eleito de Natal, deputado federal Paulinho Freire (União), confirmou que a vice-prefeita eleita Joanna Guerra (Republicanos) será a coordenadora da equipe de transição administrativa, que contará também com membros indicados pelo atual prefeito, Álvaro Dias (Republicanos), e que deverá trabalhar até às vésperas de sua posse em 1º de janeiro de 2025. Por ter sido secretária municipal de Planejamento, Joanna Guerra conhece a fundo a gestão e todos os projetos que estão em andamento no município. “A transição vai acontecer de uma forma muito tranquila, já que nós tivemos o apoio do prefeito. Vamos sentar com nossa vice, Joanna, para que a gente possa fazer essa transição muito bem feita, para que a gente possa conhecer bem os números da prefeitura e eu tenho que terminar o meu mandato [na Câmara dos Deputados]”, declarou. Paulinho Freire explica que Joanna Guerra “deverá ficar à frente dessa transição para que a gente possa, quando assumir, já ter todos os números à nossa disposição e a gente possa planejar bem a nossa gestão”. O novo prefeito informou, ainda, que não definiu quem serão os auxiliares do chamado primeiro escalão: “Secretaria, nós não pensamos”. Mas, Paulinho Freire reforçou que sua gestão, alinhada ao seu discurso de campanha, focará investimentos nas áreas de empreendedorismo, turismo e, principalmente, em serviços essenciais para a população, como nas áreas de saúde e educação: “Claro que temos bandeiras que defendemos, que é zerar as filas por vagas nas creches; fazer parceria com clínicas privadas para que a gente possa diminuir a demanda de exames e consultas das pessoas que usam o sistema de saúde pública municipal”. Freire pontifica que também dará continuidade a obras e projetos já em andamento, como a conclusão do Hospital Municipal, que considera “de suma importância para a saúde do nosso município, trabalhar muito na geração de emprego e renda, principalmente para juventude, fazendo qualificação dos jovens, também das mulheres. Então nosso plano de governo é muito amplo e tudo é prioridade, mas nós defendemos muito essas bandeiras no começo”. Paulinho Freire ainda mira soluções para problemas crônicos em Natal, como os alagamentos pluviais e transbordo de lagoas de captação no período de inverno, que acarretam, inclusive, na necessidade de operações tapa-buracos nas ruas da cidade. “Nós sabemos que numa gestão você não consegue resolver tudo, mas nós temos problemas que temos que começar a resolver de imediato. Nós temos que reestruturar as 82 lagoas, fazer um monitoramento inteligente para que elas não venham transbordar, fazer a sua manutenção. Existem questões de várias ruas não pavimentadas na Zona Norte, no Planalto, e nós vamos dar prioridade a isso, para que a gente possa também manter uma zeladoria na cidade”, situou o novo prefeito. Em relação a novos projetos, Paulinho Freire enumera como prioritária a construção da Via Mangue, a avenida que vai interligar as pontes de Igapó e Redinha, a fim de contribuir para o descongestionamento do trânsito pela avenida João Medeiros Filho, na Zona Norte de Natal. “Para os jovens, nós vamos fazer ComPaz, que é o Centro Comunitário da Paz, onde o jovem vai ter condições de ter cursos de robótica, dança, de línguas, e fazer atividades culturais e esportivas, porque a gente precisa dar vida aos jovens, qualificá-los, dar condições também de aprender e ter o lazer deles também”, disse Freire. Para tocar tantos projetos, Paulinho Freire disse que será imprescindível o apoio de deputados federais e senadores, que já se comprometeram em mandar recursos de emendas parlamentares ao Orçamento Geral da União (OGU) “para que a gente possa cumprir o que a gente prometeu no nosso plano de governo”. Paulinho Freire destaca que outra obra em execução na gestão do prefeito Álvaro Dias, a engorda da praia de Ponta Negra, na Zona Sul de Natal, será importante para estimular o turismo e o desenvolvimento econômico e social da cidade. “Ali vai trazer de volta o desenvolvimento daquela região de Ponta Negra. Há mais de 15 anos que não se inaugura um hotel aqui em Natal. Quer dizer, o turismo praticamente parou. Com a chegada do novo plano diretor, você não tenha dúvida, Natal vai se desenvolver muito nos próximos anos. E a engorda veio para que a gente pudesse fomentar ainda mais o turismo na nossa cidade”, Por essa razão, Freire acha que um desafio de sua gestão será garantir segurança jurídica para instalação de novos empreendimentos em Natal. “Agora, para os investidores, nós temos que dar condições, segurança jurídica para que eles possam investir na nossa cidade e, sobretudo, além de deixar os impostos aqui, gerar empregos para a nossa população. Quanto à orla que está sendo reformada também, a orla da Praia do Meio, vai ficar muito bonita. É outra situação que nós temos que atrair investidores para que eles possam vir para a nossa cidade e trazer a riqueza. O que é a riqueza? É o emprego, é o imposto e a gente transformar esse imposto em obras aqui para a população de Natal”, arguiu. Outros projetos na pauta do novo prefeito incluem a expansão da Atenção Primária à Saúde (APS) com novas unidades de saúde, a implementação do programa “Fila Zero” para eliminar a espera por vagas em creches, e ações de proteção e qualificação para mulheres, incluindo o aumento do efetivo da Guarda Civil para combater a violência de gênero. No setor de transporte e mobilidade urbana, Freire pretende integrar os sistemas de ônibus e trens, reativando linhas suspensas na pandemia de coronavírus, em 2020. União de forças Paulinho Freire avaliou, ainda, que o fato do PT não ser aliado do prefeito Álvaro Dias dificultou uma parceria do município com o governo do Estado, que “não trouxe nada para Natal”. No entanto, Freire disse que “precisamos entender que Natal é a capital do Estado e a gente precisa unir forças políticas para que Natal possa se desenvolver”. Freire defende diálogo com toda classe política, até mesmo com a sua adversária derrotada no segundo turno das eleições em Natal a deputada federal Natália Bonavides (PT) para o envio de emendas parlamentares para o município. “A gente precisa do apoio de todos”, falou. “Vamos separar o joio do trigo. Ver quem tem compromisso com Natal”, adiantou. Ao referir-se à vinda do presidente Lula a Natal para prestar apoio à candidata do PT, Paulinho Freire acha que institucionalmente, o governo federal deve ouvir a todos, independentemente de partido político: “Nós vamos cobrar muito do Governo Federal e do Governo Estadual e a população de Natal poderá ficar atenta: nós vamos cobrar e vamos publicar o que nós estamos cobrando para ver se vai ter o retorno ou não”, disse. Faça login para deixar um comentário"
    },
    {
        "Título": "Uma vitória anunciada",
        "Conteúdo": "Alex Medeiros@alexmedeiros1959 A fotografia que ilustra este comentário é também o retrato de uma conversa que se tornaria um fato na eleição para prefeito de Natal. Nela estão este que vos escreve, o então presidente da Câmara Municipal, Paulinho Freire, e o empresário Ricardo Bezerra. O cenário é a sala da presidência do Palácio Frei Miguelinho e que os dispositivos e funções de um smartphone informam que a data é 10 de março de 2021, uma quarta-feira, às 11h39. Estávamos ainda em plena pandemia e este dia foi o único de todo o período da praga chinesa em que usei a famigerada máscara do SUS, pois a casa legislativa estava sob a onda de histeria que dominou o mundo. Eu e Ricardo iríamos, como de costume, almoçar no agora saudoso Restaurante Nemesio, mas havíamos combinado de visitar Paulinho, pois eu queria expor uma percepção que tínhamos adquirido no pós-eleição de 2020. A vitória consagradora de Álvaro Dias para um último mandato e o crescimento das forças conservadoras em torno de Jair Bolsonaro, que tentaria a reeleição em 2022, poderiam facilitar uma boa votação de Paulinho a deputado federal. O que nos levou, de fato, até seu gabinete naquele final de manhã, foi a sensação que eu tinha de que se eleito deputado, com boa folga, ele poderia se tornar naturalmente depois o candidato à sucessão de Álvaro desse grupo. Fui só dizer – e até repeti ali mesmo no papo a três – que Paulinho tratasse de ser bem votado e se preparasse para a possibilidade de ser ungido candidato a prefeito em 2024, apoiado por Bolsonaro, Rogério, Álvaro, Agripino e outros. E as coisas foram acontecendo, mais ou menos assim, até surgir no meio o rompimento de Álvaro e Carlos Eduardo, este último uma liderança inconteste em Natal e um forte obstáculo, como ficou exposto nas inúmeras pesquisas. Durante todo o primeiro turno, em que Carlos dominava as estatísticas, disse várias vezes a Ricardo e outros amigos de Paulinho que suas chances estavam no quase improvável quadro de ele ir ao segundo turno com Natália. Não me parecia possível, na leitura de conjuntura e nas pesquisas sérias (nunca levei a sério as de fast food), um segundo turno sem Carlos Eduardo, até que aconteceu a tal quase probabilidade e Paulinho foi enfrentar Natália. Ricardo Bezerra e outros diletos amigos de Paulinho Freire sabem minha opinião sobre um primeiro turno temível com Carlos e um segundo turno tranquilo com Natália. A foto resgatada serve de parabéns ao prefeito eleito. Derrota não anunciada Desde quando Pelé barrou Dida em 1958 que o gene do bisavô de Vinicius Jr. já apontava uma Bola de Ouro para o futuro bisneto. O favoritismo do rapaz existiu até às primeiras horas de ontem, quando a imprensa esportiva europeia conseguiu vazar a indicação do espanhol Rodri como o grande vencedor. Na noite de domingo, lá nos EUA, o ex-jogador Thierry Henry, ídolo francês e nosso carrasco na Copa 2006, era entrevistado num talk show do canal CBS e respondeu sobre seu favorito à Bola de Ouro, escolhendo Rodri, “porque é o coração e pulmão do Manchester City, como eram Xavi e Iniesta para o Barcelona do técnico Guardiola”; o mesmo do City agora. A vitória do espanhol e a derrota impensável do brasileiro caíram na imprensa esportiva brasileira como mísseis israelenses nas cabeças de terroristas islâmicos. Uma ira santa nas bancadas dos canais Sportv e ESPN. Os comentaristas acusaram critérios comportamentais e até surto de racismo contra Vini Jr. na escolha do outro jogador. Uma cegueira pacheca afastou a razão na análise dos critérios utilizados pela France Football, dona do prêmio. Esqueceram os três motivos que pesam nos votos dos jornalistas que julgam: apresentações individuais, títulos coletivos e jogo limpo. E também não viram o período de atuação dos craques elencados como candidatos à Bola de Ouro. E nisso o jogador espanhol teve 63 jogos no Manchester City e na seleção espanhola, vencendo a Eurocopa, a Premier League, a Supercopa e o Mundial de Clubes, com 12 gols e 14 assistências e atuando na posição de volante. O inglês Jude Bellingham disputou 54 jogos pelo Real Madrid e sua seleção nacional, marcando 27 gols e fazendo 16 assistências. Acima de Vini Jr. que teve 49 jogos, fez 26 gols e ajudou os colegas com 11 assistências. Ou seja, se o que fizesse diferença para levar o prêmio fosse apenas gols, Bellingham e Vini Jr. estariam quase empatados e bem acima do Rodri. Aliás, nenhum deles dois mereceria diante de Harry Kane, MBappé e Lautaro. A mídia brasileira, assim como o Real Madrid, não lembrou dos critérios e a derrota veio de surpresa numa festa pomposa com direito à presença das estrelas de Hollywood, Natalie Portman e Zendaya. E Vini Jr. não sabe o que perdeu. Ou sabe. EsquerdaO economista Mucio Azevedo fez ontem uma continha da involução da esquerda nas urnas e encontrou um resultado hilário. Das 5570 cidades do país, PSB, PT, PDT, PCdoB e PV somam 745 prefeituras, ou 13% do total. NatáliaO comentarista Júlio Pinheiro, da Jovem Pan News, tem razão na análise sobre o day after da deputada do PT. Ela sai da derrota como estrela maior do partido no RN. Já tinha anulado Mineiro em Natal e cresce bem na rejeição de Fátima. FracassoNatália Bonavides perdeu como vítima de mais um fracasso da presença de Lula em Natal, na alta rejeição de Fátima Bezerra, na picaretagem midiática de pesquisas fajutas e do subjornalismo praticado em blogs e sites alugados. MemesDuas pérolas nas redes sociais do domingo de eleição em Natal. Uma de Graco Medeiros: “Eu vivi para ver o PT ser derrotado por Paulo Freire”, outra de Giordano Andriola: “Natal está há 424 anos sem eleger candidato do PT”. Os artigos publicados com assinatura não traduzem, necessariamente, a opinião da TRIBUNA DO NORTE, sendo de responsabilidade total do autor. Faça login para deixar um comentário"
    },
    {
        "Título": "Derrota de Natália é recado ao PT",
        "Conteúdo": "Notas & Comentários[email protected] São muitos os motivos que levaram a deputada federal Natália Bonavides a uma dura derrota nas urnas. A diferença, superior a 10 pontos percentuais, expõe que, na verdade, ela nunca chegou próximo de qualquer chance de vitória, apesar de todo o esforço do seu marketing para convencer o contrário. O discurso extremamente ideológico, a defesa por pautas rejeitadas por ampla maioria da sociedade – como o projeto sobre furto por necessidade -, e o apoio da governadora Fátima Bezerra foram alguns dos fatores que levaram a derrocada. Mais uma vez, o eleitor da capital demonstrou sua rejeição ao petismo, que só acumula derrotas na cidade. Com uma reprovação histórica, Fátima ajudou a puxar Natália para baixo, como uma âncora em um navio prestes a afundar. Com um discurso voltado a bolha da esquerda, com ataques a imprensa independente e se baseando em pesquisas fora da realidade, Natália acabou naufragando. A derrota é um recado, 2026 é logo ali. Pautas Parcela da população de Natal, 179 mil votos foram para a candidata petista Natália Bonavides que defende pautas como saidinha para presos, votou contra aumentar pena para bandidos que assassinaram policiais ou familiares de policiais. Ela é coautora de um projeto de lei que tramita na Câmara dos Deputados instituindo o “furto por necessidade”, ou seja, uma candidata que abraça as pautas dos bandidos. Ela marcou presença em movimentos de invasão de terras, prédio público e privado, ocupação de supermercados e ainda assim teve essa quantidade de votos. Será que estes 179 mil eleitores têm essa leitura e entendimento do papel que Natália Bonavides desempenha em Brasília? É muito provável que não. Erraram por muito Os institutos de pesquisa Seta e Ranking foram os que mais erraram aqui em Natal. Eles já haviam cometido erros consideráveis na reta final do primeiro turno, e voltaram a fracassar em apontar um vencedor para a disputa em Natal no segundo turno. Os dois institutos, poucos dias antes da votação, apontaram a vitória de Natália Bonavides (PT) com uma certa distância sobre Paulinho Freire (União Brasil) – quando abriram as urnas, o resultado foi o contrário. Recado do eleitor  As lições das urnas precisam ser bem aprendidas pelos personagens que figuraram nelas. As pautas defendidas pela deputada federal Natália Bonavides foram reprovadas pela maioria do eleitorado que sinalizou para melhorias da cidade com a valorização da iniciativa privada, empreendedorismo, modernização da gestão e atualização de processos e leis que tragam agilidade para a geração de emprego e renda; essas são pautas do prefeito eleito Paulinho Freire e seu grupo de apoiadores. Festa Além das comemorações de rua, já na noite de domingo, o deputado federal e prefeito eleito de Natal, Paulinho Freire (União), comemorou a vitória nas eleições de 2024, nesta segunda-feira (28), no Bar do Temis, na Rodrigues Alves, durante o aniversário de Temístocles Amador, proprietário do restaurante. Lá Paulinho foi cumprimentado pelos amigos, alguns parentes, correligionários e políticos como o deputado estadual, Gustavo Carvalho (PSDB), os vereadores Aldo Clemente (PSDB), Luciano Nascimento (PSD) e Eriko Jácome (PP), presidente da Câmara Municipal de Natal. Apoios Paulinho Freire considera que os apoios que recebeu ao longo da campanha foram importantes para a sua vitória nas urnas no domingo (27). Além do atual prefeito Álvaro Dias (Republicanos), o senador Styvenson Valentim (Podemos), senador Rogério Marinho (PL), o deputado federal João Maia (PP), o deputado estadual Ezequiel Ferreira (PSDB), o apoio do União Brasil, através do ex-senador José Agripino, também foram, de acordo com ele, influenciadores para o resultado obtido. Atraso  O prefeito Álvaro Dias denunciou a retenção de emendas para a cidade por parte do Governo do PT, citando com exemplo as emendas para o Hospital Municipal, em atraso. O prefeito ainda relembrou o boicote à Natal com a interdição da ponte de Igapó. Ausência  A abstenção no segundo turno em Natal foi de 26,06%, ou seja, 150.064 eleitores não compareceram às urnas no domingo. Somados aos votos em branco 7.106 votos e os 16.804 votos nulos chegasse a soma de 173.974. De volta  Está agendada na Comissão de Constituição e Justiça da Câmara para esta semana, a primeira após o segundo turno das eleições municipais, a análise do projeto de anistia aos presos do 8 de janeiro. Eita  Meta começa a adotar sua inteligência artificial no Whatsapp no Brasil. Porém, nome da rede neural vira piada entre os brasileiros. Meta Al. Os artigos publicados com assinatura não traduzem, necessariamente, a opinião da TRIBUNA DO NORTE, sendo de responsabilidade total do autor. Faça login para deixar um comentário"
    },
    {
        "Título": "Gente que acontece",
        "Conteúdo": "Janaína AmaralInterina “Sem a Educação das sensibilidades, todas as habilidades são tolas e sem sentido” Rubem Alves Terça-feira iluminada para os aniversariantes… Médico cirurgião Airton Wanderley, Melina Galvão Ferreira de Souza Tinoco, George Azevedo, Armindo Albuquerque, Natasha Gelelaite, Renata Araújo Férias O titular desta coluna está de férias, a partir desta terça-feira a coluna fica sendo escrita pela jornalista Janaína Amaral. Churrasco Os apreciadores de cortes nobres de carne compareceram a 7a edição do Churras do Tábua que aconteceu neste sábado. Com nove estações os apreciadores degustaram cortes variados e ainda tiveram a oportunidade de interagir com os assadores de vários lugares do país.  Tarde noite super organizada, sem filas, clima ótimo e animado, uma dos destaques da festa foi quando Luizinho do Tábua de carne soltou a cantoria no palco deixando a atmosfera ainda mais descontraída.  Beto e Mariana Parte I Sábado foi o dia do SIM de Carlos Alberto Santos e Mariana Azevedo, o entardecer reuniu todo Jet potiguar num clima de felicidade. A noiva estava bela num vestido tomara que caia  assinado pela estilista Alessandra Sobreira e entrou acompanhada do pai Herculano Azevedo ao som da música de Marisa Monte, Ainda bem. A festa durou até o início da madrugada com o som da melhor banda de rock de Natal, Mobydick que colocou os convidados para dançar, o casório ainda teve show Pedro Lucas e Pedro e Erick, os convidados se confraternizaram comemorando o amor dos noivos. Open house Danielle do Vale abriu as portas da sua casa para receber poucos e bons na última sexta-feira, noite regada de vinhos e comidinha de Adriana Rocha. Bons papos e descontração regaram  a  open house. Entre as luluzinhas, Eliana Lima, Simone Silva, Hilneth Correia, Anna Leila Santos, Janaína Amaral, Rita Brito, Heleninha Viana, e ainda Leonardo Campos, Bebeto Torres e o médico Charles Sá. Família propaganda Guga, Renata Vila e os filhos são os mais novos garotos propaganda da campanha de Natal do Midway Mall. Vitória Neste domingo vários pontos de Natal ficaram lotados para comemorar a vitória do prefeito eleito Paulinho Freire. O atual prefeito Álvaro Dias mostrou sua força e ao lado dos correligionários se fez presente nas comemorações.  Luizinho do Tábua de Carne deu uma canja na 7a edição do Churras do Tábua Dia do sim de Beto Santos e Mariana Azevedo Crédito da foto: Saulo and Luana Noite de descontração e bons papos na casa de Dani doVale Crédito da foto: Simone Silva Abraço da vitória do prefeito Álvaro Dias e do prefeito eleito Paulinho Freire  Crédito da foto: Demis Roussos Os artigos publicados com assinatura não traduzem, necessariamente, a opinião da TRIBUNA DO NORTE, sendo de responsabilidade total do autor.  Faça login para deixar um comentário"
    },
    {
        "Título": "Um pequeno livro",
        "Conteúdo": "Vicente Serejo[email protected] Todo juntador de livros velhos tem uma inevitável mania de contar a história de alguns deles. Pelo menos daqueles tocados de uma singularidade que guarda nos seus anos de silenciosa presença. Alguns, vivem da glória humilde, se a fortuna nunca vai além da pequena vaidade de tê-los descoberto e encontrado. Outros vivem aqui, no repouso dessas estantes, na vida mansa, humilde e benfazeja, à espera de alguma visita dos olhos ou o chamado das mãos. Aos pragmáticos da sofreguidão, o aviso: são inúteis. Aos intelectuais, é confessar, sem demora, que tê-los não salva a nós, os jejunos. Feitas essas reservas e garantidos alguns minutos de paz, conto a história de um pequeno livro, com apenas 63 páginas, capa amarela, ilustrada pelo desenho de uma mão que clama no chão deserto, cercada de urubus que esvoaçam em torno. Impresso nas oficinas da Tribuna da Imprensa, Rio, no ano velho de 1951, há 73 anos. Seria mais um livro nesta papelada babélica, não fosse tão singular. É a rara conferência de Carlos Lacerda: – “Visão da Sêca no Nordeste, um relato, um testamento, um programa”. Está ali, pelo que parece, uma tentativa clara de nacionalização do seu nome, mesmo antes de governar o Rio, entre 1960 e 1965. Por seu arrojo de desempenho poderia disputar a presidência da república, mas acabou exilado em Paris, vítima do golpe que defendeu ao lado dos generais. Dois detalhes: o prefácio de Aluízio Alves e seu oferecimento – “Ao Dr. José Américo, cordialmente, Carlos Lacerda, 29.10.51”. Na abertura do Memorial Aluízio Alves, perguntei a ele sobre o livro. Sabia do seu peso decisivo na visita de Lacerda ao RN. Está na primeira linha: “Tenho uma pequena responsabilidade nesta conferência. Pedi a Carlos Lacerda para ir ao Nordeste ver a seca que estava destroçando as suas resistências humanas e econômicas…”. Repórter, no ofício de perguntar, principalmente a um grande repórter, indaguei ao ex-governador se o texto da conferência e sua bem informada visão da realidade e das perspectivas econômicas do Nordeste, tinha sua participação. A narração dos graves desafios, o papel das instituições e um modelo de como enfrentar a pobreza nordestina investindo nas suas riquezas, denunciam a sua presença e que ele, discreto, resumiu numa frase curta: “Dei algumas ideias”. Todo livro usado tem a sua história. Uns, luminosos, brilham nas estantes dos melhores sebos quando seus alfarrabistas são conscientes do valor. Outros, empoeirados e tristes, longe das vitrines, aguardam por quem deseja tê-los. Rubens Borba de Moraes, o bibliófilo mais culto do Brasil, gostava de dizer que os livros esperam pelas mãos que procuram. Este estava entre outros livros sobre o Nordeste, no fundo da estante de um sebo do Recife. Esperava por mim. PALCO  VIÉIS – O MDB, por portas e travessas silenciosas, torceu pela eleição de Paulinho Freire e há um motivo: na esperança da vereadora Nina de Souza ser secretária de ação social da Prefeitura. SOBE – Neste caso, Felipe Alves, sobrinho de Garibaldi e primo do vice Walter Alves, assume a Câmara como suplente da vereadora Nina. No embate político não há nada sem objetividade. ALIÁS – É falso afirmar que a governadora Fátima Bezerra não lutou pela eleição de Natália Bonavides. Natália eleita era a única chance real de Samanda Alves chegar à Câmara Federal. AVISO – Pode cometer um erro quem duvidar da assinatura do prefeito Álvaro Dias no União Brasil. Se largar a presidência do Republicanos quem vai presidir é o deputado Robinson Faria. SONHO – Há um sonho dos que fazem o Aeródromo Severino Bezerra, em São José de Mipibu, hoje como maior condomínio aéreo do Nordeste: abrigar voo direto para Fernando de Noronha. AVISO – Ninguém fique surpreso se, amanhã, passadas as refregas da disputa eleitoral, Dácio Galvão for nomeado para ser dirigente da área cultural do Estado. Há articulações nesse sentido. MOTIVO – A governadora Fátima Bezerra estaria convencida de que precisa levar o governo a uma ação cultural de verdade. Diretor na Fundação José Augusto ou na Secretaria de Cultura? ETAPAS – São duas, nos jogos do poder: a primeira e fundamental, é vencer; e, a segunda, é governar sem perder os aliados ao longo da luta. As suscetibilidades fervem no azeite do poder. CAMARIM LUTA – A vitória de Paulinho Freire começa com ele mesmo ao assumir o desafio; passa pelo papel do ex-senador José Agripino ao articular o apoio de Álvaro Dias; e o marketing dirigido por Alexandre Macedo, em estratégia que partiu de 3% para uma vitória grande e incontestável. GANHO – Mesmo derrotada das urnas, a candidata Natália Bonavides manteve e fez crescer o seu capital político, apesar do grande peso negativo do governo Fátima Bezerra, acima de 70%, que até agora se mantém. Natália foi capaz de conquistar muitos votos e não apenas petistas. NÍSIA – Ao fazer referência ao artigo sobre Nísia Floresta, no Almanaque Garnier, edição de 1908, esta coluna não citou o nome do autor, Constâncio Alves (1862-1933), médico, ensaísta e orador. Sabe-se que era amigo de Henrique Castriciano. Registre-se a informação completa. Os artigos publicados com assinatura não traduzem, necessariamente, a opinião da TRIBUNA DO NORTE, sendo de responsabilidade total do autor. Faça login para deixar um comentário"
    },
    {
        "Título": "Análise: vitoriosos na eleição do RN",
        "Conteúdo": "Ney Lopes[email protected] O Brasil vira mais uma página da sua história democrática, com a realização do segundo turno das eleições municipais de 2024. Tudo dentro da normalidade. A polarização perdeu força e candidaturas extremadas não sensibilizaram o eleitor. A maioria das disputas girou em torno de críticas às administrações municipais. O PT de Lula ganhou uma capital, o que não acontecia desde 2016. Enquanto isso, o PL de Bolsonaro, obteve quatro vitórias. Centro e direita moderada vencem nas demais 21. Natal e Mossoró No RN, duas cidades tiveram eleições marcadas por características próprias: Natal e Mossoró. A capital registrou o maior índice de abstenção da história, no total de 150.064 natalenses (26,07% do eleitorado) deixando de votar. Em Mossoró, ocorreu exatamente o contrário. O prefeito Alysson Bezerra despontou como a maior liderança do estado, alcançando a esmagadora maioria de 78,02% dos votos válidos, equivalendo à vontade de 113.121 mossoroenses, que significa 97 006 de maioria sobre o segundo colocado. A abstenção elevada em Natal pode revelar rejeição do eleitor com os nomes em disputa. Já o comparecimento maciço em Mossoró traduz o desejo de surgimento de nova liderança, capaz de aglutinar em maior proporção o sentimento popular. Neste sentido, pode-se dizer que o prefeito Alysson Bezerra se tornou um candidato natural ao governo do estado. Precisará unir-se a políticos experientes e de credibilidade para agregar à sua imagem propostas consistentes, em relação ao futuro do estado. Governabilidade & pressões A questão agora é de como governar, unindo os grupos políticos e fixando metas ousadas. Em Natal, Paulinho Freire conta com o apoio de 24 vereadores eleitos e reeleitos no pleito. Certamente, as pressões políticas criarão dificuldades. A propósito, o prefeito Paulinho conhece bem o que é pressionar prefeito. Ele como vereador sempre agiu assim para manter a hegemonia na Câmara Municipal de Natal. Agora, está do outro lado do balcão. Vitoriosos Na eleição deste ano há outros vitoriosos. O principal deles é o senador José Agripino. Mostrou extrema habilidade e experiência política, que somente os mais velhos têm a oferecer. Sem mandato, manteve o seu partido unido – União Brasil-, com saldo expressivo de vitórias, em cidades polos do estado como Mossoró, Natal, Parnamirim, Pau dos Ferros, totalizando 28 prefeituras. É o partido mais fortalecido do estado. O prefeito Álvaro Dias também incluído no rol dos vitoriosos. Ele está assoberbado de demandas políticas e o seu futuro dependerá do relacionamento com o novo governo municipal para manter-se em cena. É um nome para disputar o governo na direita, ou mandato de senador. O difícil é que estarão com aspirações majoritárias futuras o prefeito Alysson Bezerra e o senador Rogério Marinho. Inevitavelmente, na divisão do bolo sobrará um. O tempo dirá. Curtinhas Hoje na história Dia nacional do livro1810 – Fundação da Real Biblioteca, hoje Biblioteca Nacional do Brasil. 1929 – A quebra da Bolsa de Nova York marca o início da Grande Depressão.1945 – Estado Novo: o presidente Getúlio Vargas é deposto por militares de seu próprio ministério. 2004 – Osama bin Laden admite a sua ligação direta com os ataques do 11 de Setembro de 2001 ao World Trade Center, em Nova York (EUA). 2013 – Inauguração do túnel ferroviário submarino sob o estreito de Bósforo ligando as partes europeia e asiática de Istambul (Turquia).2015 — A China anuncia o fim da política do filho único após 35 anos. 1807 – Inglaterra ataca a cidade de Montevideo para controlar o Rio da Prata. Os artigos publicados com assinatura não traduzem, necessariamente, a opinião da TRIBUNA DO NORTE, sendo de responsabilidade total do autor. Faça login para deixar um comentário"
    },
    {
        "Título": "Sistema Tribuna bate recordes e reforça o jornalismo profissional",
        "Conteúdo": "As eleições de 2024 foram oficialmente encerradas no último domingo (27). Durante todos os dias antecedentes e ao longo do pleito, o Sistema Tribuna, através da Tribuna do Norte e rádio Jovem Pan News NataL, 93.5 FM, realizou a cobertura jornalística completa e o acompanhamento em tempo real. O Sistema bateu recordes durante os meses de setembro e outubro (que ainda não terminou), período eleitoral, quando acumulou cerca de 6,5 milhões de acessos no portal. Já nos dias 6 e 27 de outubro, datas do primeiro e segundo turno, a cobertura da Jovem Pan News Natal somou quase 250 mil visualizações no YouTube. Para Fernando Fernandes, superintendente do Sistema Tribuna, o veículo se comprometeu a manter a credibilidade e a isenção ao longo de toda a campanha, tratando todos os concorrentes de forma igualitária. “É extremamente gratificante falar do Sistema Tribuna com relação às eleições. Desde o início da campanha, nossa credibilidade e nosso conceito de isenção foram mantidos. Nos preocupamos com o desenvolvimento da nossa cidade, focando principalmente nas entrevistas e sabatinas que debateram os planos de governo de cada candidato”, afirma Fernando Fernandes. A cobertura da eleição foi abrangente, diante de uma produção em multiplataforma para o Sistema. “Criamos sessões especiais no portal e no Instagram para discutir as eleições, mostrando as necessidades da população e o que Natal reclamava”, destaca. A apuração dos votos envolveu mais de 30 profissionais neste segundo turno, que garantiram a rapidez e a veracidade das informações. “Nosso programa começou logo cedo com o Jornal da Manhã, seguido de atualizações constantes no portal. Isso, somado à nossa equipe nas ruas com imagens, áudios e textos, mostrando a nossa capacidade de fazer jornalismo de qualidade”, complementa. Fernando Fernandes destaca que o sistema de cobertura foi elogiado, não apenas pela velocidade, mas pela precisão das informações, com a pesquisa realizada pelo Instituto Consult apresentando resultados muito próximos ao que foi apurado nas urnas. Às vésperas do segundo turno das eleições municipais em Natal, a última pesquisa eleitoral do Instituto Consult/TRIBUNA DO NORTE apontou que Paulinho Freire (União Brasil) teria 56,7% dos votos válidos e que Natália Bonavides (PT) teria 43,3. Nas urnas, Paulinho conquistou a vitória com 55,34% e Natália acabou o pleito com 44,66%. Para Danilo Sá, diretor de redação do Sistema, as eleições mostraram mais uma vez a importância do jornalismo profissional executado pela Tribuna para a democracia. “Foi um pleito tenso, com muitas pressões de todos os lados, o que é sempre comum em processos eleitorais, e a Tribuna do Norte manteve a sua credibilidade buscando sempre a informação com qualidade, sem espaços para fake news”, afirma. Erasmo Magno, diretor de programação rádio Jovem Pan News Natal, destaca que a preparação da equipe e da estratégia definida para a cobertura eleitoral foram essenciais para a captação desses resultados. “Desde 2020, nós estabelecemos um conceito para a cobertura, adequando as informações do rádio para outras plataformas. A equipe foi treinada para produzir o melhor conteúdo jornalístico”, explica. Com um planejamento cuidadoso, a rádio se preparou para cobrir as eleições de forma efetiva e trouxe três programas especiais para os dias da eleição: o Jornal da Manhã, o Ligado nas Cidades e o Plantão da Apuração. Com repórteres nas ruas, a rádio trouxe também detalhes do boletim das urnas antes mesmo das informações divulgadas pelo Tribunal Superior Eleitoral (TSE). Essa integração entre rádio, portal online e redes sociais foi fundamental para garantir que o cidadão natalense estivesse atualizado sobre o que acontecia em Natal e em outras cidades do Rio Grande do Norte. “A nossa cobertura garantiu que os natalenses estivessem informados sobre o que estava acontecendo em suas comunidades, com segurança e transparência”, ressalta Fernandes. A cobertura foi finalizada com a edição impressa veiculada nesta segunda-feira (28) para os assinantes. Faça login para deixar um comentário"
    },
    {
        "Título": "Uma vitória anunciada",
        "Conteúdo": "Alex Medeiros@alexmedeiros1959 A fotografia que ilustra este comentário é também o retrato de uma conversa que se tornaria um fato na eleição para prefeito de Natal. Nela estão este que vos escreve, o então presidente da Câmara Municipal, Paulinho Freire, e o empresário Ricardo Bezerra. O cenário é a sala da presidência do Palácio Frei Miguelinho e que os dispositivos e funções de um smartphone informam que a data é 10 de março de 2021, uma quarta-feira, às 11h39. Estávamos ainda em plena pandemia e este dia foi o único de todo o período da praga chinesa em que usei a famigerada máscara do SUS, pois a casa legislativa estava sob a onda de histeria que dominou o mundo. Eu e Ricardo iríamos, como de costume, almoçar no agora saudoso Restaurante Nemesio, mas havíamos combinado de visitar Paulinho, pois eu queria expor uma percepção que tínhamos adquirido no pós-eleição de 2020. A vitória consagradora de Álvaro Dias para um último mandato e o crescimento das forças conservadoras em torno de Jair Bolsonaro, que tentaria a reeleição em 2022, poderiam facilitar uma boa votação de Paulinho a deputado federal. O que nos levou, de fato, até seu gabinete naquele final de manhã, foi a sensação que eu tinha de que se eleito deputado, com boa folga, ele poderia se tornar naturalmente depois o candidato à sucessão de Álvaro desse grupo. Fui só dizer – e até repeti ali mesmo no papo a três – que Paulinho tratasse de ser bem votado e se preparasse para a possibilidade de ser ungido candidato a prefeito em 2024, apoiado por Bolsonaro, Rogério, Álvaro, Agripino e outros. E as coisas foram acontecendo, mais ou menos assim, até surgir no meio o rompimento de Álvaro e Carlos Eduardo, este último uma liderança inconteste em Natal e um forte obstáculo, como ficou exposto nas inúmeras pesquisas. Durante todo o primeiro turno, em que Carlos dominava as estatísticas, disse várias vezes a Ricardo e outros amigos de Paulinho que suas chances estavam no quase improvável quadro de ele ir ao segundo turno com Natália. Não me parecia possível, na leitura de conjuntura e nas pesquisas sérias (nunca levei a sério as de fast food), um segundo turno sem Carlos Eduardo, até que aconteceu a tal quase probabilidade e Paulinho foi enfrentar Natália. Ricardo Bezerra e outros diletos amigos de Paulinho Freire sabem minha opinião sobre um primeiro turno temível com Carlos e um segundo turno tranquilo com Natália. A foto resgatada serve de parabéns ao prefeito eleito. Derrota não anunciada Desde quando Pelé barrou Dida em 1958 que o gene do bisavô de Vinicius Jr. já apontava uma Bola de Ouro para o futuro bisneto. O favoritismo do rapaz existiu até às primeiras horas de ontem, quando a imprensa esportiva europeia conseguiu vazar a indicação do espanhol Rodri como o grande vencedor. Na noite de domingo, lá nos EUA, o ex-jogador Thierry Henry, ídolo francês e nosso carrasco na Copa 2006, era entrevistado num talk show do canal CBS e respondeu sobre seu favorito à Bola de Ouro, escolhendo Rodri, “porque é o coração e pulmão do Manchester City, como eram Xavi e Iniesta para o Barcelona do técnico Guardiola”; o mesmo do City agora. A vitória do espanhol e a derrota impensável do brasileiro caíram na imprensa esportiva brasileira como mísseis israelenses nas cabeças de terroristas islâmicos. Uma ira santa nas bancadas dos canais Sportv e ESPN. Os comentaristas acusaram critérios comportamentais e até surto de racismo contra Vini Jr. na escolha do outro jogador. Uma cegueira pacheca afastou a razão na análise dos critérios utilizados pela France Football, dona do prêmio. Esqueceram os três motivos que pesam nos votos dos jornalistas que julgam: apresentações individuais, títulos coletivos e jogo limpo. E também não viram o período de atuação dos craques elencados como candidatos à Bola de Ouro. E nisso o jogador espanhol teve 63 jogos no Manchester City e na seleção espanhola, vencendo a Eurocopa, a Premier League, a Supercopa e o Mundial de Clubes, com 12 gols e 14 assistências e atuando na posição de volante. O inglês Jude Bellingham disputou 54 jogos pelo Real Madrid e sua seleção nacional, marcando 27 gols e fazendo 16 assistências. Acima de Vini Jr. que teve 49 jogos, fez 26 gols e ajudou os colegas com 11 assistências. Ou seja, se o que fizesse diferença para levar o prêmio fosse apenas gols, Bellingham e Vini Jr. estariam quase empatados e bem acima do Rodri. Aliás, nenhum deles dois mereceria diante de Harry Kane, MBappé e Lautaro. A mídia brasileira, assim como o Real Madrid, não lembrou dos critérios e a derrota veio de surpresa numa festa pomposa com direito à presença das estrelas de Hollywood, Natalie Portman e Zendaya. E Vini Jr. não sabe o que perdeu. Ou sabe. EsquerdaO economista Mucio Azevedo fez ontem uma continha da involução da esquerda nas urnas e encontrou um resultado hilário. Das 5570 cidades do país, PSB, PT, PDT, PCdoB e PV somam 745 prefeituras, ou 13% do total. NatáliaO comentarista Júlio Pinheiro, da Jovem Pan News, tem razão na análise sobre o day after da deputada do PT. Ela sai da derrota como estrela maior do partido no RN. Já tinha anulado Mineiro em Natal e cresce bem na rejeição de Fátima. FracassoNatália Bonavides perdeu como vítima de mais um fracasso da presença de Lula em Natal, na alta rejeição de Fátima Bezerra, na picaretagem midiática de pesquisas fajutas e do subjornalismo praticado em blogs e sites alugados. MemesDuas pérolas nas redes sociais do domingo de eleição em Natal. Uma de Graco Medeiros: “Eu vivi para ver o PT ser derrotado por Paulo Freire”, outra de Giordano Andriola: “Natal está há 424 anos sem eleger candidato do PT”. Os artigos publicados com assinatura não traduzem, necessariamente, a opinião da TRIBUNA DO NORTE, sendo de responsabilidade total do autor. Faça login para deixar um comentário"
    },
    {
        "Título": "Lamaçal nas bancas com aposta no caos",
        "Conteúdo": "Leandro MazziniCom Equipe DF, SP e RJ Grandes escritórios de advocacia internacional apostaram forte para defender as vítimas do rompimento da barragem da Samarco em Mariana (MG), e pegaram dinheiro no mercado financeiro mirando indenização de mais de R$ 100 bilhões em processo na Corte de Londres, na Inglaterra, contra a sócia da mineradora, a britânica BHP. Agora, correm risco de o lamaçal da ganância atingir suas bancas com o acordo fechado no Brasil entre a mineradora e associações das vítimas, prefeituras e ONGs, no total de R$ 170 bilhões. Bateu o desespero no escritório de advocacia londrino Pogust Goodhead, que representa cerca de 700 mil brasileiros afetados pelo crime ambiental. Caso a Corte britânica reconheça o acordo no Brasil como válido e arquivo a ação, o prejuízo da banca é de mais de US$ 500 milhões – ou R$ 3 bilhões. Há outro fator preocupante para quem quis lucrar com o caos nesta ação na Europa. Há informes de que prefeituras de cidades de Minas e Espírito Santo venderam créditos recebíveis futuros, de eventuais indenizações, a advogados que apostaram na vitória na Justiça londrina. Caso vingue a tese das mineradoras no Brasil de fim de processos, a gafe será mundial para as bancas. Quem já comemora são os prefeitos que vão receber duplamente.   Faz o R  Dois governadores saíram mais fortes das eleições municipais. No Paraná, Ratinho Junior, que desponta uma promessa nacional do PSD, ajudou a eleger 164 prefeitos no Estado, além da capital e Londrina, as duas maiores cidades. Em Pernambuco, a tucana Raquel Lira deu sobrevida ao PSDB tão minguado no restante do País, com 32  prefeituras para o partido – e ajudou a eleger alcaides em mais de municípios.  Trava diplomática  Já são cinco os diplomatas que aguardam a benevolência do senador Renan Calheiros, presidente da Comissão de Relações Exteriores da Casa, para serem sabatinados e assumir os respectivos postos. Enquanto as sabatinas não acontecem, todo o processo de remoção de outros diplomatas, para estes postos, também fica paralisado. Povo quer busão O bom senso na gestão pública indica que esse tipo de consulta não precisava ser feita na eleição do 1º turno, mas chegou a este ponto na capital São Luís, no Maranhão: por 89,91% o povo foi a favor da implantação do passe livre estudantil na cidade. Para uma população tão sofrida, isso já deveria ter sido implementado há anos.  Blindados na praia O mercado de aluguel de carros blindados com seguranças no Rio de Janeiro está em alta com a realização do G20 mês que vem, com a chega de chefes de Estado. A demanda de comitivas é tamanha que falta oferta. Empresas de São Paulo, Distrito Federal e até do exterior entraram nessa praia. Centenas de delegados, policiais e oficiais militares da reserva, com experiência, são recrutados a bom preço.  Vini ‘no banco’ O jogador Vinícius Jr, do Real Madrid, foi contratado pelo will bank como garoto-propaganda. Comprado pelo Banco Master, de Daniel Vorcaro, o will é 100% digital, com mais de 8 milhões de clientes. “Este é 1º passo importante para novo momento do will bank; seguimos em sinergia e agora queremos ampliar o trabalho que vinha sendo realizado com os clientes majoritariamente no Nordeste para todo o País”, diz Vorcaro.  ESPLANADEIRA #Gustavo Mota participa dia 2 da 3ª edição da Imersão Orion. #Trademaster é selecionada para programa Emerging Giants do Brasil, da KPMG. #FGV promove amanhã debate sobre economia criativa e inovação. #Assaí: Atacadista já premiou mais de 800 clientes para navio exclusivo com tudo pago. #ONG JA Rio de Janeiro e Supergasbras promovem hoje edição 2024 da Feira de Profissões do Futuro. #Kiko, do KLB, abre franquia de Milk Shakes nos EUA por meio do visto E-2. Os artigos publicados com assinatura não traduzem, necessariamente, a opinião da TRIBUNA DO NORTE, sendo de responsabilidade total do autor. Faça login para deixar um comentário"
    },
    {
        "Título": "Gente que acontece",
        "Conteúdo": "Janaína AmaralInterina “Sem a Educação das sensibilidades, todas as habilidades são tolas e sem sentido” Rubem Alves Terça-feira iluminada para os aniversariantes… Médico cirurgião Airton Wanderley, Melina Galvão Ferreira de Souza Tinoco, George Azevedo, Armindo Albuquerque, Natasha Gelelaite, Renata Araújo Férias O titular desta coluna está de férias, a partir desta terça-feira a coluna fica sendo escrita pela jornalista Janaína Amaral. Churrasco Os apreciadores de cortes nobres de carne compareceram a 7a edição do Churras do Tábua que aconteceu neste sábado. Com nove estações os apreciadores degustaram cortes variados e ainda tiveram a oportunidade de interagir com os assadores de vários lugares do país.  Tarde noite super organizada, sem filas, clima ótimo e animado, uma dos destaques da festa foi quando Luizinho do Tábua de carne soltou a cantoria no palco deixando a atmosfera ainda mais descontraída.  Beto e Mariana Parte I Sábado foi o dia do SIM de Carlos Alberto Santos e Mariana Azevedo, o entardecer reuniu todo Jet potiguar num clima de felicidade. A noiva estava bela num vestido tomara que caia  assinado pela estilista Alessandra Sobreira e entrou acompanhada do pai Herculano Azevedo ao som da música de Marisa Monte, Ainda bem. A festa durou até o início da madrugada com o som da melhor banda de rock de Natal, Mobydick que colocou os convidados para dançar, o casório ainda teve show Pedro Lucas e Pedro e Erick, os convidados se confraternizaram comemorando o amor dos noivos. Open house Danielle do Vale abriu as portas da sua casa para receber poucos e bons na última sexta-feira, noite regada de vinhos e comidinha de Adriana Rocha. Bons papos e descontração regaram  a  open house. Entre as luluzinhas, Eliana Lima, Simone Silva, Hilneth Correia, Anna Leila Santos, Janaína Amaral, Rita Brito, Heleninha Viana, e ainda Leonardo Campos, Bebeto Torres e o médico Charles Sá. Família propaganda Guga, Renata Vila e os filhos são os mais novos garotos propaganda da campanha de Natal do Midway Mall. Vitória Neste domingo vários pontos de Natal ficaram lotados para comemorar a vitória do prefeito eleito Paulinho Freire. O atual prefeito Álvaro Dias mostrou sua força e ao lado dos correligionários se fez presente nas comemorações.  Luizinho do Tábua de Carne deu uma canja na 7a edição do Churras do Tábua Dia do sim de Beto Santos e Mariana Azevedo Crédito da foto: Saulo and Luana Noite de descontração e bons papos na casa de Dani doVale Crédito da foto: Simone Silva Abraço da vitória do prefeito Álvaro Dias e do prefeito eleito Paulinho Freire  Crédito da foto: Demis Roussos Os artigos publicados com assinatura não traduzem, necessariamente, a opinião da TRIBUNA DO NORTE, sendo de responsabilidade total do autor.  Faça login para deixar um comentário"
    },
    {
        "Título": "Dia de Finados",
        "Conteúdo": "João Medeiros FilhoPadre Numa solenidade única e especial, a liturgia celebra aqueles, que marcados com o sinal da fé, partiram para o abraço definitivo de Deus. Nisso, a Igreja dá-nos um grande exemplo de unidade, comunhão e fraternidade, reunindo numa só celebração santos e pecadores. Não há privilegiados nem desprezados. A Igreja deseja-nos conclamar para nossa condição de seres imortais, perfilhados pelo amor divino e pela graça santificante do batismo. No entanto, temos medo da morte. Há dificuldades em aceitá-la como um ato natural da existência. A morte é a porta de entrada da Vida, sem ela não se poderá desfrutar da paz em plenitude. Como cristãos, cremos num Deus Pai, que vela por nós e nos recebe com carinho, no final de nossa caminhada. Tornou-nos seus filhos, resgatados pelo sangue de Cristo, sinal ainda maior de sua inefável ternura e misericórdia. Diariamente, somos alimentados com suas bênçãos e graças, manifestação de sua amorosa presença em nossa caminhada terrena. Tudo é fruto do Amor. Este não morre, gera vida e diferentes formas de viver. Deste modo, nossos entes queridos não desaparecem, encontram em Deus outra maneira de ser. A Solenidade de Finados é um convite a lembrar e homenagear aqueles que passaram por nossos caminhos, presente precioso que o Senhor nos deu. Só é possível compreender o mistério da morte, sob a ótica e a dimensão da fé. Esta “tem razões que a razão desconhece”, identifica tipos de presença que a corporeidade não alcança, descobre união e proximidade, que o espaço e o tempo sequer imaginam. Ela é a marca do eterno, atemporal, onipresente e espiritual. Ultrapassa os limites e as amarras, quebra os laços que nos prendem e liberta das prisões. A fé conduz-nos ao Amor. E este não morre. “É mais forte que a própria morte. E quem não ama, permanece na morte” (1Jo 3, 14). Santo Agostinho repetia: “ninguém ama sem ter fé nem acredita sem amar.” A Liturgia de Finados é a celebração da fé que nos une e consola. Por isso, devemos reverenciar aqueles que continuamos a amar. O vazio temporal é preenchido pela força da esperança cristã. A Eucaristia coloca-nos numa atitude de escuta silente daqueles que marcaram nossa história. O Dia 2 de novembro é uma data de encontro familiar, em que nos reunimos para ouvir dentro da alma aqueles que nos ajudaram a compreender e a viver melhor o dom da vida. É metaforicamente nossa celebração. Sofrimentos, decepções, tristezas, angústias, derrotas e perdas têm sabor de morte. Mas, Deus nunca nos deixa sozinhos, relegados ao desespero. “Eu te chamei… e te peguei pela mão” (Is 42,6). Assim, podemos verificar na história do povo bíblico. O apóstolo Paulo afirma que não há proporção entre os padecimentos deste mundo e a glória futura. Deus reserva para cada um de nós o inimaginável, que supera nossas dificuldades e dores. Em Finados celebra-se o Amor. Primeiramente, o de Deus por nós; em segundo lugar, o de nossos entes queridos para conosco e vice-versa. Não nos inquietemos. Apesar de invisível e imprevisível, cria formas e modos diferentes de se manifestar. Pela fé, haveremos de descobrir meios de permanecer presentes e unidos. Os discípulos de Jesus Cristo não ficaram sem ver Aquele a quem tanto amaram. Ele mostrou-lhes, quando oportuno, a Sua face. Assim, os que nos precederam na Casa do Pai, saberão como nos tocar e responder as nossas angústias e inquietações, pois já encontraram a Paz definitiva. A Solenidade de Finados é, portanto, a proclamação da certeza de uma fé que nos consola e fortalece. Nesse dia, dedicamo-nos especialmente a reverenciar a memória daqueles que amamos, apesar de fisicamente ausentes. O vazio corpóreo e cronológico é preenchido pela força da graça cristã. A liturgia da Igreja conclama-nos a uma atitude de comunhão com aqueles que marcaram nossa vida. A Eucaristia dessa data propõe-nos um encontro transcendente, em que nos reunimos para sentir no íntimo da alma aqueles que – hoje no reino celestial – nos ajudaram a viver o dom da existência. Para Santo Agostinho, “a morte é a aurora da eternidade e nos faz semelhantes a Deus.” Assegura-nos o Mestre “Eu sou a ressurreição e a vida” (Jo 11, 25). Os artigos publicados com assinatura não traduzem, necessariamente, a opinião da TRIBUNA DO NORTE, sendo de responsabilidade total do autor. Faça login para deixar um comentário"
    },
    {
        "Título": "A morte e a vida",
        "Conteúdo": "Sérgio Procópio de MouraPresidente do Colégio Notarial do Brasil/RN Dizem que a única certeza da vida é a morte. Por essa máxima tão propagada, cientes da ambivalência humana e da constatação de que o mundo é cheio de antíteses e paradoxos, a exemplo da cultura barroca estudada na literatura, é certo que há uma necessidade imperiosa de refletirmos sobre o tema. O que estamos fazendo aqui, porque nascemos, de onde viemos, para onde vamos, qual o real sentido da vida? São perguntas que ecoam na cabeça das pessoas, talvez desde a primeira infância, muitas vezes, sem respostas racionais e assim seguimos vivendo, e trazendo no íntimo, a certeza da existência de um ser maior, “causa primeira de todas as coisas”. Na terra, “Escola das Almas”, mesmo a passagem chamada de morte sendo certa e inevitável, continua sendo assunto permeado de “tabus” e insegurança para quase todos. Mister se faz ressaltar, que no tocante à fé, encontra-se um ponto comum, inerente a todas as denominações religiosas, que é a crença na imortalidade da alma. O momento atual, “reclama, ou seja, clama reiteradamente” pela solidariedade e defesa da vida. Assim como a morte, a doação de órgãos ainda é um tema cercado de preconceitos em parte da sociedade. Quem já perdeu algum ente querido, sabe o quanto é doloroso e sofrido. Mas, e se essa dor puder ser transformada em vida e gratidão? A importância de quebrar paradigmas e por consequência salvar vidas, em meio a enormes filas na espera por transplantes de órgãos, é fundamental para a nossa população. Doar órgãos é prolongar a vida, é gesto de amor que transcende a visão material de mundo. Pensando nisso, o Colégio Notarial do Brasil, entidade representativa dos Cartórios de Notas do país, inseriu na plataforma digital denominada e-notariado, um módulo destinado a essa nobre finalidade, com imenso alcance social. Trata-se da Autorização Eletrônica de Doação de Órgãos – AEDO – ferramenta de fácil acesso e gratuita. Em parceria com o Conselho Nacional de Justiça e com o apoio dos órgãos governamentais da área de saúde, os notários do Brasil, dão a sua contribuição substancial a bem da saúde pública. Exemplos como esse, nos faz acreditar em um mundo melhor, mais humano, solidário e justo. Lutemos para que permaneça no seio da sociedade, o pensamento de que cada um pode fazer a sua parte, e juntos, salvarmos milhares de vidas. Então, a morte nada mais será, do que “a outra face da vida”. Os artigos publicados com assinatura não traduzem, necessariamente, a opinião da TRIBUNA DO NORTE, sendo de responsabilidade total do autor. Faça login para deixar um comentário"
    },
    {
        "Título": "A morte e a vida",
        "Conteúdo": "Sérgio Procópio de MouraPresidente do Colégio Notarial do Brasil/RN Dizem que a única certeza da vida é a morte. Por essa máxima tão propagada, cientes da ambivalência humana e da constatação de que o mundo é cheio de antíteses e paradoxos, a exemplo da cultura barroca estudada na literatura, é certo que há uma necessidade imperiosa de refletirmos sobre o tema. O que estamos fazendo aqui, porque nascemos, de onde viemos, para onde vamos, qual o real sentido da vida? São perguntas que ecoam na cabeça das pessoas, talvez desde a primeira infância, muitas vezes, sem respostas racionais e assim seguimos vivendo, e trazendo no íntimo, a certeza da existência de um ser maior, “causa primeira de todas as coisas”. Na terra, “Escola das Almas”, mesmo a passagem chamada de morte sendo certa e inevitável, continua sendo assunto permeado de “tabus” e insegurança para quase todos. Mister se faz ressaltar, que no tocante à fé, encontra-se um ponto comum, inerente a todas as denominações religiosas, que é a crença na imortalidade da alma. O momento atual, “reclama, ou seja, clama reiteradamente” pela solidariedade e defesa da vida. Assim como a morte, a doação de órgãos ainda é um tema cercado de preconceitos em parte da sociedade. Quem já perdeu algum ente querido, sabe o quanto é doloroso e sofrido. Mas, e se essa dor puder ser transformada em vida e gratidão? A importância de quebrar paradigmas e por consequência salvar vidas, em meio a enormes filas na espera por transplantes de órgãos, é fundamental para a nossa população. Doar órgãos é prolongar a vida, é gesto de amor que transcende a visão material de mundo. Pensando nisso, o Colégio Notarial do Brasil, entidade representativa dos Cartórios de Notas do país, inseriu na plataforma digital denominada e-notariado, um módulo destinado a essa nobre finalidade, com imenso alcance social. Trata-se da Autorização Eletrônica de Doação de Órgãos – AEDO – ferramenta de fácil acesso e gratuita. Em parceria com o Conselho Nacional de Justiça e com o apoio dos órgãos governamentais da área de saúde, os notários do Brasil, dão a sua contribuição substancial a bem da saúde pública. Exemplos como esse, nos faz acreditar em um mundo melhor, mais humano, solidário e justo. Lutemos para que permaneça no seio da sociedade, o pensamento de que cada um pode fazer a sua parte, e juntos, salvarmos milhares de vidas. Então, a morte nada mais será, do que “a outra face da vida”. Os artigos publicados com assinatura não traduzem, necessariamente, a opinião da TRIBUNA DO NORTE, sendo de responsabilidade total do autor. Faça login para deixar um comentário"
    },
    {
        "Título": "Análise: vitoriosos na eleição do RN",
        "Conteúdo": "Ney Lopes[email protected] O Brasil vira mais uma página da sua história democrática, com a realização do segundo turno das eleições municipais de 2024. Tudo dentro da normalidade. A polarização perdeu força e candidaturas extremadas não sensibilizaram o eleitor. A maioria das disputas girou em torno de críticas às administrações municipais. O PT de Lula ganhou uma capital, o que não acontecia desde 2016. Enquanto isso, o PL de Bolsonaro, obteve quatro vitórias. Centro e direita moderada vencem nas demais 21. Natal e Mossoró No RN, duas cidades tiveram eleições marcadas por características próprias: Natal e Mossoró. A capital registrou o maior índice de abstenção da história, no total de 150.064 natalenses (26,07% do eleitorado) deixando de votar. Em Mossoró, ocorreu exatamente o contrário. O prefeito Alysson Bezerra despontou como a maior liderança do estado, alcançando a esmagadora maioria de 78,02% dos votos válidos, equivalendo à vontade de 113.121 mossoroenses, que significa 97 006 de maioria sobre o segundo colocado. A abstenção elevada em Natal pode revelar rejeição do eleitor com os nomes em disputa. Já o comparecimento maciço em Mossoró traduz o desejo de surgimento de nova liderança, capaz de aglutinar em maior proporção o sentimento popular. Neste sentido, pode-se dizer que o prefeito Alysson Bezerra se tornou um candidato natural ao governo do estado. Precisará unir-se a políticos experientes e de credibilidade para agregar à sua imagem propostas consistentes, em relação ao futuro do estado. Governabilidade & pressões A questão agora é de como governar, unindo os grupos políticos e fixando metas ousadas. Em Natal, Paulinho Freire conta com o apoio de 24 vereadores eleitos e reeleitos no pleito. Certamente, as pressões políticas criarão dificuldades. A propósito, o prefeito Paulinho conhece bem o que é pressionar prefeito. Ele como vereador sempre agiu assim para manter a hegemonia na Câmara Municipal de Natal. Agora, está do outro lado do balcão. Vitoriosos Na eleição deste ano há outros vitoriosos. O principal deles é o senador José Agripino. Mostrou extrema habilidade e experiência política, que somente os mais velhos têm a oferecer. Sem mandato, manteve o seu partido unido – União Brasil-, com saldo expressivo de vitórias, em cidades polos do estado como Mossoró, Natal, Parnamirim, Pau dos Ferros, totalizando 28 prefeituras. É o partido mais fortalecido do estado. O prefeito Álvaro Dias também incluído no rol dos vitoriosos. Ele está assoberbado de demandas políticas e o seu futuro dependerá do relacionamento com o novo governo municipal para manter-se em cena. É um nome para disputar o governo na direita, ou mandato de senador. O difícil é que estarão com aspirações majoritárias futuras o prefeito Alysson Bezerra e o senador Rogério Marinho. Inevitavelmente, na divisão do bolo sobrará um. O tempo dirá. Curtinhas Hoje na história Dia nacional do livro1810 – Fundação da Real Biblioteca, hoje Biblioteca Nacional do Brasil. 1929 – A quebra da Bolsa de Nova York marca o início da Grande Depressão.1945 – Estado Novo: o presidente Getúlio Vargas é deposto por militares de seu próprio ministério. 2004 – Osama bin Laden admite a sua ligação direta com os ataques do 11 de Setembro de 2001 ao World Trade Center, em Nova York (EUA). 2013 – Inauguração do túnel ferroviário submarino sob o estreito de Bósforo ligando as partes europeia e asiática de Istambul (Turquia).2015 — A China anuncia o fim da política do filho único após 35 anos. 1807 – Inglaterra ataca a cidade de Montevideo para controlar o Rio da Prata. Os artigos publicados com assinatura não traduzem, necessariamente, a opinião da TRIBUNA DO NORTE, sendo de responsabilidade total do autor. Faça login para deixar um comentário"
    },
    {
        "Título": "Dia de Finados",
        "Conteúdo": "João Medeiros FilhoPadre Numa solenidade única e especial, a liturgia celebra aqueles, que marcados com o sinal da fé, partiram para o abraço definitivo de Deus. Nisso, a Igreja dá-nos um grande exemplo de unidade, comunhão e fraternidade, reunindo numa só celebração santos e pecadores. Não há privilegiados nem desprezados. A Igreja deseja-nos conclamar para nossa condição de seres imortais, perfilhados pelo amor divino e pela graça santificante do batismo. No entanto, temos medo da morte. Há dificuldades em aceitá-la como um ato natural da existência. A morte é a porta de entrada da Vida, sem ela não se poderá desfrutar da paz em plenitude. Como cristãos, cremos num Deus Pai, que vela por nós e nos recebe com carinho, no final de nossa caminhada. Tornou-nos seus filhos, resgatados pelo sangue de Cristo, sinal ainda maior de sua inefável ternura e misericórdia. Diariamente, somos alimentados com suas bênçãos e graças, manifestação de sua amorosa presença em nossa caminhada terrena. Tudo é fruto do Amor. Este não morre, gera vida e diferentes formas de viver. Deste modo, nossos entes queridos não desaparecem, encontram em Deus outra maneira de ser. A Solenidade de Finados é um convite a lembrar e homenagear aqueles que passaram por nossos caminhos, presente precioso que o Senhor nos deu. Só é possível compreender o mistério da morte, sob a ótica e a dimensão da fé. Esta “tem razões que a razão desconhece”, identifica tipos de presença que a corporeidade não alcança, descobre união e proximidade, que o espaço e o tempo sequer imaginam. Ela é a marca do eterno, atemporal, onipresente e espiritual. Ultrapassa os limites e as amarras, quebra os laços que nos prendem e liberta das prisões. A fé conduz-nos ao Amor. E este não morre. “É mais forte que a própria morte. E quem não ama, permanece na morte” (1Jo 3, 14). Santo Agostinho repetia: “ninguém ama sem ter fé nem acredita sem amar.” A Liturgia de Finados é a celebração da fé que nos une e consola. Por isso, devemos reverenciar aqueles que continuamos a amar. O vazio temporal é preenchido pela força da esperança cristã. A Eucaristia coloca-nos numa atitude de escuta silente daqueles que marcaram nossa história. O Dia 2 de novembro é uma data de encontro familiar, em que nos reunimos para ouvir dentro da alma aqueles que nos ajudaram a compreender e a viver melhor o dom da vida. É metaforicamente nossa celebração. Sofrimentos, decepções, tristezas, angústias, derrotas e perdas têm sabor de morte. Mas, Deus nunca nos deixa sozinhos, relegados ao desespero. “Eu te chamei… e te peguei pela mão” (Is 42,6). Assim, podemos verificar na história do povo bíblico. O apóstolo Paulo afirma que não há proporção entre os padecimentos deste mundo e a glória futura. Deus reserva para cada um de nós o inimaginável, que supera nossas dificuldades e dores. Em Finados celebra-se o Amor. Primeiramente, o de Deus por nós; em segundo lugar, o de nossos entes queridos para conosco e vice-versa. Não nos inquietemos. Apesar de invisível e imprevisível, cria formas e modos diferentes de se manifestar. Pela fé, haveremos de descobrir meios de permanecer presentes e unidos. Os discípulos de Jesus Cristo não ficaram sem ver Aquele a quem tanto amaram. Ele mostrou-lhes, quando oportuno, a Sua face. Assim, os que nos precederam na Casa do Pai, saberão como nos tocar e responder as nossas angústias e inquietações, pois já encontraram a Paz definitiva. A Solenidade de Finados é, portanto, a proclamação da certeza de uma fé que nos consola e fortalece. Nesse dia, dedicamo-nos especialmente a reverenciar a memória daqueles que amamos, apesar de fisicamente ausentes. O vazio corpóreo e cronológico é preenchido pela força da graça cristã. A liturgia da Igreja conclama-nos a uma atitude de comunhão com aqueles que marcaram nossa vida. A Eucaristia dessa data propõe-nos um encontro transcendente, em que nos reunimos para sentir no íntimo da alma aqueles que – hoje no reino celestial – nos ajudaram a viver o dom da existência. Para Santo Agostinho, “a morte é a aurora da eternidade e nos faz semelhantes a Deus.” Assegura-nos o Mestre “Eu sou a ressurreição e a vida” (Jo 11, 25). Os artigos publicados com assinatura não traduzem, necessariamente, a opinião da TRIBUNA DO NORTE, sendo de responsabilidade total do autor. Faça login para deixar um comentário"
    },
    {
        "Título": "Mais ação, menos discurso",
        "Conteúdo": "Gaudêncio Torquato Escritor, jornalista, professor titular da USP e consultor Certa feita, em seu segundo mandato, Luiz Inácio fez intenso apelo a seus ministros por mais ação e menos discurso, mais integração e menos divergência. Batia de frente no modelo de gestão capenga que domina a administração pública federal e que ele próprio ajuda a entortar. Pois bem, há dias, fez nova incursão, cobrando dos ministros mais resultados e lembrando que dinheiro tem e basta olhar para o orçamento de cada Pasta. Ação, ação, ação, cobrou o presidente. E por que tal cobrança? Resposta: por causa do desequilíbrio entre a hiperatividade decisória e a eficiência de operação da burocracia governamental. Uma ordem do presidente acaba esbarrando nos chamados canais burocráticos. Atrasos no cumprimento de decisões e pouca motivação e disposição de burocratas convergem para estabelecer as bases do império do desperdício e da irresponsabilidade. A reforma na administração é mais uma lição de casa a ser feita. Se a máquina fosse mais lubrificada, mais ágil e menos desequilibrada, o Governo aumentaria sua credibilidade junto à sociedade, garantindo um impacto que reformas, como as da previdência e tributária, só alcançarão no longo prazo. A crise de governabilidade, tão proclamada quando dela se faz uso para justificar a necessidade de se promover o ajuste fiscal/tributário, tem um forte componente na esfera da execução das políticas públicas, na incapacidade de fazer valer as leis e no descumprimento das decisões mais altas. A herança patrimonialista do Estado brasileiro encontra eco na alma de tecnocratas. Para agravar a situação, ainda há de se conviver com a praga do loteamento de cargos entre políticos. Há mais de 20 mil cargos na administração federal. Sob esse quadro desalentador, torna-se impossível estabelecer controles adequados para fiscalizar a aplicação de recursos e menos ainda garantir a continuidade de programas administrativos de gestões anteriores. Convivemos com uma gigantesca máquina, de cabeça agigantada e corpo debilitado, um arremedo de Proteu, o deus marinho, que tinha forma extravagante. Com esse perfil disforme, cresce o descompasso entre o peso da cabeça governamental e os outros volumes, situação que gera problemas de ajustamento, até em reuniões ministeriais regadas a bocejos. O modelo de gestão está inadequado. Nas organizações privadas, identifica-se nas chefias intermediárias a retenção de informação, fato que deixa os quadros executivos, ao final da linha, desprovidos da base de conhecimento necessária para executar as tarefas. E isso ocorre porque determinados chefes, com receio de perder poder, não passam informações aos subordinados. No caso do Governo, o fenômeno abriga interesses de burocratas em segurar a peteca, influência do compadrio político, vícios e sentimento de posse do espaço público pelos “donos dos pedaços”. Tempestividade e agilidade são conceitos inexistentes no vocabulário dos burocratas. Integração de setores e programas é algo que não combina com quem disputa poder. A burocracia não percebe que o corpo social continua desnudo. O próprio presidente deve achar que a administração se parece com uma bicicleta que não sai do lugar. A sociedade aceita que os governos tenham um tempinho para lubrificar a máquina. Mas, duvida quando as peças continuam enferrujadas. Lula ganhou seu terceiro mandato sob a esperança de fazer o melhor governo de toda a história. Vai cumprir a promessa? Faça login para deixar um comentário"
    },
    {
        "Título": "CRÔNICA: Um certo José. Por Marcus Aragão",
        "Conteúdo": "Imaginemos aqui um homem de baixa renda, morador de uma comunidade. Trabalhando de 8 a 10 horas por dia, ele passa mais 2 horas no coletivo e outras tantas caminhando para chegar ao trabalho. Casado e pai de um menino de 11 anos, divide seus afazeres com a esposa, que também trabalha fora para ajudar no orçamento. Seu lazer é a TV e uma pelada no final de semana. Apesar de sua vida difícil, José não reclama de nada. Enfrenta sua luta diária com resignação e oração, pedindo a Deus que seu filho não caia nas mãos das facções que dominam sua comunidade. Todo sacrifício, José entrega a Deus como se fizesse um acordo com o Senhor: — “Meu Deus, só peço uma coisa nesta vida, que consiga educar meu filho para que ele se encaminhe na vida e não caia nas mãos do crime” — dizia nosso José. Mesmo sem poder, José e sua esposa não mediam esforços para educar Pedrinho da melhor forma. Juntavam cada centavo, poupavam cada moedinha, evitando qualquer tipo de lazer, para que o dinheiro fosse suficiente para pagar a escola privada de Pedrinho. Frequentemente, chamava seu filho para dar conselhos que aprendera com sua mãe: — “Meu filho, estude, ore e siga sempre o caminho do bem. Nunca pegue nada de ninguém.” — E José sonhava acordado com o futuro do filho: — “Um dia você vai ser doutor. Tenho fé em Deus que um dia verei você atendendo o filho do patrão.” José sabia que as facções estavam por toda parte, recrutando menores para pequenos crimes. Por isso, sempre ficava de olho, como um pai vigilante deve ser. Porém, para surpresa de todos, na semana passada, o pequeno Pedrinho chegou com uma pergunta inusitada que fez José sentir angústia, revolta e um sentimento de impotência sem fim. Tentou disfarçar o incômodo, mas a emoção não permitiu esconder os olhos cheios de lágrimas. — “Papai, o Fernandinho, que tem aquele iPhone novo, veio aqui me dizer que não vai ser crime fazer um pequeno furto. Isso é verdade, papai?” José ficou com o olhar perdido, lembrando que realmente tinha escutado isso na rádio. Imaginou seu filho furtando o filho do patrão e não pôde conter que mais uma lágrima escorresse pelo rosto. — E agora, José? Faça login para deixar um comentário"
    }
]